{"id":78,"date":"2021-06-10T06:14:13","date_gmt":"2021-06-10T06:14:13","guid":{"rendered":"http:\/\/localhost:7000\/myproject\/wordpress\/?p=78"},"modified":"2021-06-10T06:14:13","modified_gmt":"2021-06-10T06:14:13","slug":"du-lich-dao-phu-quoc","status":"publish","type":"post","link":"http:\/\/localhost:7000\/myproject\/wordpress\/khong-phan-loai\/du-lich-dao-phu-quoc\/","title":{"rendered":"Du l\u1ecbch \u0111\u1ea3o Ph\u00fa Qu\u1ed1c"},"content":{"rendered":"\n<p>Ph\u00fa Qu\u1ed1c\u00a0l\u00e0\u00a0h\u00f2n \u0111\u1ea3o\u00a0l\u1edbn nh\u1ea5t\u00a0Vi\u1ec7t Nam, n\u1eb1m trong\u00a0v\u1ecbnh Th\u00e1i Lan. \u0110\u1ea3o Ph\u00fa Qu\u1ed1c c\u00f9ng v\u1edbi c\u00e1c \u0111\u1ea3o nh\u1ecf h\u01a1n \u1edf l\u00e2n c\u1eadn v\u00e0\u00a0qu\u1ea7n \u0111\u1ea3o Th\u1ed5 Chu\u00a0n\u1eb1m c\u00e1ch \u0111\u00f3 55 h\u1ea3i l\u00fd v\u1ec1 ph\u00eda t\u00e2y nam h\u1ee3p th\u00e0nh\u00a0th\u00e0nh ph\u1ed1 Ph\u00fa Qu\u1ed1c\u00a0thu\u1ed9c t\u1ec9nh\u00a0Ki\u00ean Giang. \u0110\u00e2y c\u0169ng l\u00e0 th\u00e0nh ph\u1ed1 \u0111\u1ea3o \u0111\u1ea7u ti\u00ean c\u1ee7a Vi\u1ec7t Nam.<\/p>\n\n\n\n<figure class=\"wp-block-image size-large\"><img loading=\"lazy\" width=\"1280\" height=\"720\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/4-1.jpg\" alt=\"\" class=\"wp-image-16\"\/><\/figure>\n\n\n\n<p>V\u00f9ng bi\u1ec3n Ph\u00fa Qu\u1ed1c c\u00f3 22 h\u00f2n \u0111\u1ea3o l\u1edbn nh\u1ecf, trong \u0111\u00f3 \u0111\u1ea3o Ph\u00fa Qu\u1ed1c l\u1edbn nh\u1ea5t c\u00f3 di\u1ec7n t\u00edch 580 km\u00b2, d\u00e0i 49\u00a0km. \u0110\u1ecba h\u00ecnh thi\u00ean nhi\u00ean thoai tho\u1ea3i ch\u1ea1y t\u1eeb b\u1eafc xu\u1ed1ng nam v\u1edbi 99 ng\u1ecdn n\u00fai \u0111\u1ed3i. Tuy nhi\u00ean, c\u1ee5m \u0111\u1ea3o nh\u1ecf c\u1ee7a c\u1ea3ng An Th\u1edbi b\u1ecb ng\u0103n c\u00e1ch h\u1eb3n v\u1edbi ph\u1ea7n m\u0169i ph\u00eda nam c\u1ee7a \u0111\u1ea3o Ph\u00fa Qu\u1ed1c b\u1edfi m\u1ed9t eo bi\u1ec3n c\u00f3 \u0111\u1ed9 s\u00e2u t\u1edbi h\u01a1n 60 m.<\/p>\n\n\n\n<p>\u0110\u1ea3o Ph\u00fa Qu\u1ed1c \u0111\u01b0\u1ee3c c\u1ea5u t\u1ea1o t\u1eeb c\u00e1c \u0111\u00e1 tr\u1ea7m t\u00edch\u00a0Mesozoi\u00a0v\u00e0\u00a0Kainozoi, bao g\u1ed3m cu\u1ed9i k\u1ebft \u0111a ngu\u1ed3n g\u1ed1c ph\u00e2n l\u1edbp d\u00e0y, s\u1ecfi th\u1ea1ch anh, silica, \u0111\u00e1 v\u00f4i, riolit v\u00e0 felsit. C\u00e1c \u0111\u00e1 Mesozoi thu\u1ed9c h\u1ec7 t\u1ea7ng Ph\u00fa Qu\u1ed1c (K pq). Tr\u1ea7m t\u00edch Kainozoi thu\u1ed9c c\u00e1c h\u1ec7 t\u1ea7ng Long To\u00e0n (Pleistocene gi\u1eefa &#8211; tr\u00ean), h\u1ec7 t\u1ea7ng Long M\u1ef9 (Pleistocene tr\u00ean), h\u1ec7 t\u1ea7ng H\u1eadu Giang (Holocene d\u01b0\u1edbi &#8211; gi\u1eefa), c\u00e1c tr\u1ea7m t\u00edch Holocene tr\u00ean v\u00e0 c\u00e1c tr\u1ea7m t\u00edch \u0110\u1ec7 T\u1ee9 kh\u00f4ng ph\u00e2n chia (Q).<\/p>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/7.jpg\" alt=\"\" class=\"wp-image-11\" width=\"827\" height=\"518\"\/><\/figure>\n\n\n\n<figure class=\"wp-block-image size-large is-resized\"><img loading=\"lazy\" src=\"http:\/\/localhost:7000\/myproject\/wordpress\/wp-content\/uploads\/2021\/05\/5.jpg\" alt=\"\" class=\"wp-image-9\" width=\"828\" height=\"662\"\/><\/figure>\n\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ph\u00fa Qu\u1ed1c\u00a0l\u00e0\u00a0h\u00f2n \u0111\u1ea3o\u00a0l\u1edbn nh\u1ea5t\u00a0Vi\u1ec7t Nam, n\u1eb1m trong\u00a0v\u1ecbnh Th\u00e1i Lan. \u0110\u1ea3o Ph\u00fa Qu\u1ed1c c\u00f9ng v\u1edbi c\u00e1c \u0111\u1ea3o nh\u1ecf h\u01a1n \u1edf l\u00e2n c\u1eadn v\u00e0\u00a0qu\u1ea7n \u0111\u1ea3o Th\u1ed5 Chu\u00a0n\u1eb1m c\u00e1ch \u0111\u00f3 55 h\u1ea3i l\u00fd v\u1ec1 ph\u00eda t\u00e2y nam h\u1ee3p th\u00e0nh\u00a0th\u00e0nh ph\u1ed1 Ph\u00fa Qu\u1ed1c\u00a0thu\u1ed9c t\u1ec9nh\u00a0Ki\u00ean Giang. \u0110\u00e2y c\u0169ng l\u00e0 th\u00e0nh ph\u1ed1 \u0111\u1ea3o \u0111\u1ea7u ti\u00ean c\u1ee7a Vi\u1ec7t Nam. V\u00f9ng bi\u1ec3n Ph\u00fa [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/78"}],"collection":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/comments?post=78"}],"version-history":[{"count":1,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/78\/revisions"}],"predecessor-version":[{"id":79,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/posts\/78\/revisions\/79"}],"wp:attachment":[{"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/media?parent=78"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/categories?post=78"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost:7000\/myproject\/wordpress\/wp-json\/wp\/v2\/tags?post=78"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}